tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "aws-iam-authenticator"
brew "bash-completion"
brew "bat"
brew "git"
brew "git-gui"
brew "gomplate"
brew "helm"
brew "jq"
brew "kustomize"
brew "node"
brew "python"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
cask "skype"
cask "spotify"
