tap "derailed/k9s"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "aws-iam-authenticator"
brew "bash-completion"
brew "bat"
brew "python@3.9"
brew "certbot"
brew "coreutils"
brew "dieharder"
brew "gawk"
brew "gh"
brew "git"
brew "git-gui"
brew "gomplate"
brew "helm"
brew "hub"
brew "jq"
brew "kustomize"
brew "multitail"
brew "node"
brew "parallel"
brew "redis"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "derailed/k9s/k9s"
cask "background-music"
cask "kdiff3"
cask "lens"
cask "skype"
cask "spotify"
